<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001517773314';
$dateexpire = '001553773314';
$ser_content = 'a:2:{s:7:"CONTENT";s:26704:"<div class="news-detail">
			<img
			class="detail_picture"
			border="0"
			src="/upload/iblock/975/97573ea33ea627ec6f77b5ca77d9978e.jpg"
			width="400"
			height="300"
			alt="Обзор Sony WH-1000XM2: покорители шума"
			title="Обзор Sony WH-1000XM2: покорители шума"
			/>
					<h3>Обзор Sony WH-1000XM2: покорители шума</h3>
					<p>
	 Беспроводные наушники стали рыночным трендом — спрос растёт с каждым годом, подстёгивая предложение. В условиях такой конкуренции выделиться на общем фоне непросто, но у компании Sony с моделью WH-1000XM2 это получилось. Рассказываем про самые продвинутые Bluetooth-наушники японского бренда.
</p>
<h2>Технические характеристики Sony WH-1000XM2</h2>
<ul>
	<li>Тип наушников: динамические, закрытого типа</li>
	<li>Динамик: 40 мм, купольный тип (звуковая катушка CCAW), неодимовые магниты, диафрагма с алюминиевым напылением</li>
	<li>Диапазон воспроизводимых частот: 4–40 000 Гц</li>
	<li>Диапазон воспроизводимых частот по Bluetooth: 20–20 000 Гц (частота дискретизации 44,1 кГц); 20–40 000 Гц (LDAC, частота дискретизации 96 кГц, 990 Кбит/с)</li>
	<li>Кабель: 1,5 м, жилы из бескислородной меди, позолоченный штекер</li>
	<li>Разъёмы: micro-USB, 3,5 мм</li>
	<li>Цифровой усилитель S-Master HX, DSEE HX</li>
	<li>Беспроводные интерфейсы: NFC, Bluetooth 4.1 (aptX, aptX HD, LDAC)</li>
	<li>Рабочий диапазон: в пределах прямой видимости, около 10 м</li>
	<li>Вес: 275 граммов</li>
</ul>
<h2>Полный контроль над шумом</h2>
<p>
	 Sony WH-1000XM2 сделали шаг вперёд в активном шумоподавлении, позволив пользователю выбирать, какие звуки будут подавляться сигналом в противофазе, а какие пропускаться сквозь барьер. На выбор есть три основных режима: шумоподавление выключено, включено и Ambient Sound. Дополнительно режимы можно тонко настраивать.
</p>
<p>
 <a href="http://s.4pda.to/5E1GkQP3ukZh3hgSNTZmRpJz1fZT4.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiFm5HovJoQ2P318Hw5YTVPWWS1.jpg" height="360" title=""></a>
</p>
<p>
	 Первое, что мы сделали, получив эти наушники для тестирования — включили шумодав на максимум и спустились в метро. В Sony уверяют, что в новинке самое эффективное шумоподавление на рынке — и в это несложно поверить. Наушники способны погрузить слушателя в «звуконепроницаемую камеру», делая окружающие его гул, шум и гам исчезающе тихими.
</p>
<p>
	 Выйдя из метро на улицу, мы снизили степень подавления шумов, так, чтобы лучше слышать окружающую обстановку и не попасть под машину. Отдельные высокие звуки долетали до ушей, так что автомобильные гудки и сигналы сирены было слышно.
</p>
<p>
 <a href="http://s.4pda.to/5E1GWUVCWI5K3BwKZlUrIaNqu8V1.png"><img width="270" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GitWSkI9BkirDXqvgmqPtz1AEBz1K.png" height="480" title=""></a>
</p>
<p>
	 Хорошо справились наушники и с ветром (большинство шумодавов транслируют помехи от задувания микрофонов). В Sony WH-1000XM2 можно изменять настройки шумоподавления под разные условия, в том числе снижать чувствительность к ветру. Кроме того, продвинутая система микрофонов позволяет с комфортом отвечать на звонки в режиме гарнитуры, чётко передавая голос.
</p>
<p>
	 Наушники не только подавляют определённые частоты — они также могут пропускать и даже усиливать их. На работе включаем режим Ambient Sound. В нём динамики воспроизводят окружающий шум, при этом система дополнительно усиливает голоса. В этом режиме наушники походят на открытые, с одной принципиальной разницей — вы слышите окружающих, а они вашу музыку нет.
</p>
<p>
 <a href="http://s.4pda.to/5E1GeAz2Se6d128yRxJuAoqV0ALgm.jpg"><img width="836" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GeAz2Se6d128yRxJuAoqV0ALgm.jpg" height="418" title=""></a>
</p>
<p>
	 Но и это ещё не всё — с помощью функции Smart Listening наушники запоминают, какие настройки используются в разных местах, чтобы в дальнейшем автоматически выбирать нужный режим работы. Так что в следующую поездку до работы они всё сделают сами.
</p>
<p>
	 И, наконец, одна из самых понравившихся нам возможностей: если включено полное шумоподавление, достаточно приложить ладонь к правой чашке, чтобы музыка стихла и наушники переключились на голоса окружающих. Очень удобный режим на работе.
</p>
<p>
	 Тем не менее, продвинутый шумодав — отнюдь не единственное их достоинство. Далее обо всём по порядку.
</p>
<p>
</p>
<h2>Упаковка и комплектация</h2>
<p>
	 Внутри белой коробки со строгим дизайном находится солидный чёрный кейс с чехлом для переноски, кабелями micro-USB и AUX.
</p>
<p>
 <a href="http://s.4pda.to/5E1GgIDXjlWjCpMwez0pul1EBOONL.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiVGLPcR6pP4MRz0kkQLgfj4LHdB.jpg" height="360" title=""></a>
</p>
<p>
	 Сами наушники лежат в чехле и надёжно защищены от внешнего воздействия — за сохранность при доставке можно не беспокоиться.
</p>
<p>
 <a href="http://s.4pda.to/5E1GiUJIJi6oSRIG9Ejh1AScL52K.jpg"><img width="320" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1Gi7WjLOumaTE7mz2BNLj6dsUCkdh.jpg" height="240" title=""></a>&nbsp;<a href="http://s.4pda.to/5E1GjTLTBGWDSRoWHIxCz0CJz1fZz0K.jpg"><img width="320" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1Gi3evtDvpYIMxM0h7TPqw3ltas0.jpg" height="240" title=""></a>
</p>
<p>
</p>
<h2>Внешний вид и конструкция</h2>
<p>
	 В дизайне флагманских наушников Sony нет места вычурности. Отсутствие лишних элементов, грамотное сочетание материалов и фактур, пастельная цветовая гамма — модель выглядит лаконично и универсально. Цветовых решений два: чёрный и бежевый. К нам на тестирование попала вторая версия.
</p>
<p>
 <a href="http://s.4pda.to/5E1GlPVCWI5K3hAiF1rNdrScL5Y4.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiBuHpduGqLQbbz1e1onG0geRgDg.jpg" height="360" title=""></a>
</p>
<p>
	 Оголовье выполнено из металла, дужки раздвигаются с приятными механическими щелчками. Шарниры вращаются в двух направлениях, позволяя компактно сложить наушники.
</p>
<p>
 <a href="http://s.4pda.to/5E1GX5fxqG0TKFGrGnjhXQqYVqvz1.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1Gip89lHF4sGJo1anU2fi650VWyn.jpg" height="360" title=""></a>
</p>
<p>
	 Корпуса чашек крупные и покрыты стойким к царапинам пластиком.
</p>
<p>
 <a href="http://s.4pda.to/5E1GW6lqiicYKFm58jxCTSxwZI6z1.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1Git0TD4E7mVBEdRHEATURmnagjQ.jpg" height="360" title=""></a>
</p>
<p>
	 Отверстия системы микрофонов выходят наверх.
</p>
<p>
	 Слева находятся NFC-метка для удобного сопряжения с устройствами, разъём 3,5 мм, кнопки питания и режима шумоподавления.
</p>
<p>
 <a href="http://s.4pda.to/5E1GeIFaau4tLCsAGHTpz0CpEHFpF.jpg"><img width="320" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiNGTD4E7mVBEdRHEATURmnagjQ.jpg" height="240" title=""></a>&nbsp;<a href="http://s.4pda.to/5E1GiQR6nv7nQKAilnDx9z1kxWqvU.jpg"><img width="320" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1Gi7mD5GiInSD1z2dtngDMl2iHRMG.jpg" height="240" title=""></a>
</p>
<p>
	 Справа — micro-USB вход и сенсорная панель, с помощью которой можно управлять звучанием музыки и вызовами.
</p>
<p>
 <a href="http://s.4pda.to/5E1GfH9hy4Y8LCMw8DBK1AyMjfCF.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiJO9lHF4sGJo1anU2fi650VWyn.jpg" height="360" title=""></a>
</p>
<p>
</p>
<h2>Эргономика</h2>
<p>
	 Оголовье регулируется в широких пределах, так что обладатели голов всех форм и размеров останутся довольны.
</p>
<p>
	 Амбушюры из искусственной кожи достаточно объёмные, чтобы целиком охватить ухо. При этом они мягкие и обладают эффектом памяти, поэтому усталости в наушниках не ощущаешь даже спустя несколько часов. Также радует плотная посадка — можно выйти на пробежку под любимую музыку.
</p>
<p>
 <a href="http://s.4pda.to/5E1GhL3wN67HAyksMU5FRppEHFJV.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiR8XhxEdWNVioQoOj18yi7pk7R.jpg" height="360" title=""></a>
</p>
<p>
	 Управление треками и вызовами реализовано с помощью сенсорной панели на правой чашке: сделали двойной тап — поставили музыку на паузу или приняли входящий звонок. Треки переключаются свайпами по горизонтали, громкость — по вертикали. Такой способ управления настолько интуитивен, что возвращаться к традиционным кнопочным пультам уже не захочется.
</p>
<p>
</p>
<h2>Связь и подключение</h2>
<p>
	 Модель поддерживает Bluetooth 4.1. Высококачественное звучание обеспечивают Bluetooth-кодеки aptX HD и LDAC, и для их работы понадобится соответствующий плеер или смартфон. LDAC — разработан в Sony, так что устройства, произведённые этой компанией, будут гарантированно работать с его использованием. Более подробно о кодеках вы можете прочитать в статье&nbsp;<a href="http://4pda.ru/2017/11/12/347981/" target="_blank">«Hi-Res музыка по Bluetooth: какой нужен кодек, смартфон и наушники?»</a>. Ниже мы расскажем, как отличается звук в Sony WH-1000XM2 при воспроизведении музыки с использованием обычного кодека aptX и Hi-Res-кодека LDAC.
</p>
<p>
 <a href="http://s.4pda.to/5E1Gj5bb7k3xBVunwGUroqz2movah.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1Gi38uKRz1z2yXeuGl3ZdmpMDKT5bE.jpg" height="360" title=""></a>
</p>
<p>
	 Наушники быстро устанавливают соединение со смартфоном, сопровождая процесс голосовыми оповещениями. Приём сигнала стабильный, даже если источник лежит в другой комнате — главное, чтобы до него было не более 10 метров. На улице или в транспорте всё так же отлично, несмотря на обилие радиосигналов вокруг.
</p>
<p>
	 В Sony WH-1000XM2 также предусмотрена возможность подключения по AUX-проводу. Так что, если аккумулятор наушников разрядится, бесполезным грузом они не станут.
</p>
<p>
</p>
<h2>Sony Headphones Connect</h2>
<p>
	 Для удобного взаимодействия с наушниками разработано приложение Sony Headphones Connect под iOS и Android. Оно запоминает, какие режимы шумоподавления используются в разных местах, и включает их автоматически. Также есть персонализированное шумоподавление, которое оптимизирует звук и отсечку шумов, учитывая атмосферное давление, форму головы и даже наличие очков.
</p>
 ●●●●●<br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <img width="270" src="http://s.4pda.to/5E1GiV0r9kFacO7GKbI8brwXPs8aMm.png" height="480"><br>
 <img width="270" src="http://s.4pda.to/5E1Gi3uPd5jHtJLz0PONXYvaotTgH7x.png" height="480"><br>
 <img width="270" src="http://s.4pda.to/5E1GiBenZlioXKPZgcKdDH08UQ6VyH.png" height="480"><br>
 <img width="270" src="http://s.4pda.to/5E1GipOfz2PRcZHGqEyDuz09yEno2LDA.png" height="480"><br>
 <img width="270" src="http://s.4pda.to/5E1GiJeeSFSgz0Ykt8JbS7WxYz29eqU4.png" height="480"><br>
 <br>
 <br>
<p>
	 В программе есть настройки положения и эффекты объёмного звука.
</p>
<p>
 <a href="http://s.4pda.to/5E1GgAz0PXH3RRtSh3z2M1WvY532Eg.png"><img width="270" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiVmKwmSAjgwLTI6AWyj5Zz2z2mq5.png" height="480" title=""></a>&nbsp;<a href="http://s.4pda.to/5E1Gk2fxqG0TKlWDyV69KBz2mov4x.png"><img width="270" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiFG4oaz1VifyQ5kWr0ibnHYA1FF.png" height="480" title=""></a>
</p>
<p>
	 Пятиполосный эквалайзер и пресеты позволяют настроить звучание под свой вкус.
</p>
<p>
 <a href="http://s.4pda.to/5E1Gh9xMvjbaRtyRRZ0cSz2jTz2ang.png"><img width="270" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiRu0ObT9hbYfxjcQe8VOME4wbk.png" height="480" title=""></a>
</p>
<p>
</p>
<h2>Звук</h2>
<p>
	 Поскольку наушники беспроводные, у них собственный аудиотракт — на основе цифрового усилителя с ЦАП S-Master HX, который установлен и в современных плеерах Walkman. Он работает по методу широтно-импульсной модуляции (ШИМ, PWM) и преобразует цифровой сигнал в аналоговый с минимальными искажениями. К тому же, такая схема компактна и энергоэффективна.
</p>
<p>
	 В качестве источника использовались смартфон HTC One E8 с поддержкой aptX и Hi-Fi плеер Sony NW-ZX300 с LDAC. В тестовом плейлисте собраны композиции разных жанров: от джаза и соула до современного рэпа и даже хардкорного металла.
</p>
<p>
	 При прослушивании WH-1000XM2 с HTC One E8 на ум приходит мысль: «До чего же комфортно!» Звук мягкий, тонально сбалансированный, без давящего баса или режущих слух пиков на ВЧ. Любая музыка образует очень приятный, расслабляющий фон. При этом разрешение средних частот неплохое, а вот верх иногда теряется на общем фоне и не слишком хорошо проработан — тарелки звучат несобранно, будто шелестят и рассыпаются. В них нет чёткого удара, всё слишком однородно. Схожая ситуация на низких частотах, бас чересчур равномерный. Проблема заметнее на быстрой и сложной музыке.
</p>
<p>
 <a href="http://s.4pda.to/5E1GkUHNQxYe5aoWnY3WJ7XZSIcE.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiFWb1wjndR1VCPqt5boLhhz0Ljw.jpg" height="360" title=""></a>
</p>
<p>
	 Всё меняется, когда в дело вступает плеер Sony-NW-ZX300 с поддержкой LDAC. Этот кодек от Sony обеспечивает скорость передачи данных в 990 Кбит/с, что в три раза выше, чем у aptX. В результате меньше потери при прослушивании lossless-файлов, например, FLAC в высоком разрешении. Это хорошо заметно на высоких частотах: там, где раньше была невнятная каша, появились детали и градации. Тарелки зазвенели, перкуссия стала текстурной и чёткой. Бас тоже улучшился, появились контроль и напор. Теперь можно не просто отстранённо слушать, а в подробностях оценивать разные композиции — особенно от этого выиграл тяжёлый металкор, представленный Blessed with Rage и Motionless in White. Прибавилось агрессии на гитарных рифах, барабаны стали оформленными и упругими, да и энергичный звон тарелок работает на настроение.
</p>
<p>
	 Одной из особенностей WH-1000XM2 стала функция DSEE HX, которая, со слов Sony, восстанавливает потерянную при сжатии информацию в MP3, приближая его по качеству к lossless-записям. Это сложный программный алгоритм, который анализирует музыку, узнаёт в ней инструменты и достраивает их высокочастотные гармоники. Эффект от этого хорошо заметен на медленном инструментале — современный джаз Эрика Трюффаза приобретает дополнительный объём и воздух. То же самое с мелодичным соулом Эрика Клэптона и Джейми Каллума. А вот на роке и уж тем более на музыке с электронным аккомпанементом работа DSEE HX сказывается не лучшим образом, делая звук местами чересчур воздушным и пространственным. Вряд ли вам захочется слушать Linkin Park и MGK с такой настройкой.
</p>
<p>
 <a href="http://s.4pda.to/5E1Gi6ZgVIb4BVO1YC8IEomeEVRh.png"><img width="270" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1Gi70isEz2ywkm4sGZpl41BubcFqb.png" height="480" title=""></a>
</p>
<p>
	 Влияние шумоподавления на звук довольно странное. Дело в том, что вместе с ним появляется горб на низких частотах и звучание становится откровенно басовитым. Компенсировать это можно эквалайзером, но тогда придётся его выключать и включать вместе с шумоподавлением.
</p>
<p>
	 При проводном подключении звук не сильно отличается от того, который можно получить по Bluetooth с LDAC. В связке с плеером Sony NW-ZX300 заметным изменением стал более оформленный и мощный бас, остальные диапазоны частот преобразились несильно. Связано это с тем, что в подобных наушниках динамики изначально «заточены» под комфортную работу со встроенным аудиотрактом, из-за чего они не могут в полной мере выявить потенциал мощного плеера Hi-Fi.
</p>
<p>
</p>
<h2>Автономность</h2>
<p>
	 Заявленное время автономной работы составляет 30 часов с включённым шумоподавлением и 38 часов без него. В ходе тестирования наушники удалось разрядить только в середине шестого дня. При этом каждый день они по несколько часов играли музыку, использовались при просмотре видео и разговорах через гарнитуру, а также обеспечивали тишину шумодавом во время работы. На полную зарядку аккумулятора от USB уходит около четырёх часов. В крайнем случае, можно подключать наушники по проводу, но с такой автономностью делать это придётся редко. К тому же всего 10 минут зарядки обеспечивают 70 минут прослушивания музыки.
</p>
<p>
 <a href="http://s.4pda.to/5E1GhHBkrJ6ICpsAmXbVJ71Jaz1eL.jpg"><img width="480" alt="Sony WH-1000XM2" src="http://s.4pda.to/5E1GiRO1xpQ5rMSgz02Ez1IXOqOrkRsW.jpg" height="360" title=""></a>
</p>
<p>
</p>
<h2>Итоги</h2>
<p>
	 Sony WH-1000XM2 получились действительно бескомпромиссными. Но выделяет их на общем фоне не совокупность достоинств, а «изюминка» — продвинутая система шумоподавления, которая не просто погружает пользователя в тишину, а позволяет ему слышать то, что он хочет, отсекая всё остальное. Так что флагманская модель Sony полностью оправдывает свой флагманский ценник.
</p>
<p>
</p>
 <br>
<p>
	 Sony WH-1000XM2 позволяют гибко настраивать шумоподавление: отсекать все звуки или пропускать только человеческую речь и сигналы машин. При этом в них есть Bluetooth-кодеки с качеством Hi-Res и удобное сенсорное управление. Sony показала, как должны выглядеть наушники будущего, за что мы присуждаем устройству награду «Отличная идея».
</p>
 <br>
 <br>
<p>
</p>
<p>
	 Плюсы:
</p>
<ul>
	<li>удобное сенсорное управление;</li>
	<li>комфорт при длительном использовании;</li>
	<li>продвинутое шумоподавление;</li>
	<li>хороший звук как по проводу, так и по Bluetooth;</li>
	<li>отличная автономность.</li>
</ul>
<p>
	 Минусы:
</p>
<ul>
	<li>избыток баса при включённом шумоподавлении.</li>
</ul>		<div style="clear:both"></div>
	<br />
	Дата создания:&nbsp;04.02.2018 23:31:52<br />
	
		Автор:&nbsp;
					Полуэктов А.О.				<br />
	</div>";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:2:"18";s:9:"IBLOCK_ID";s:1:"2";s:4:"NAME";s:57:"Обзор Sony WH-1000XM2: покорители шума";s:17:"IBLOCK_SECTION_ID";N;s:6:"IBLOCK";a:88:{s:2:"ID";s:1:"2";s:3:"~ID";s:1:"2";s:11:"TIMESTAMP_X";s:19:"04.02.2018 23:01:58";s:12:"~TIMESTAMP_X";s:19:"04.02.2018 23:01:58";s:14:"IBLOCK_TYPE_ID";s:8:"articles";s:15:"~IBLOCK_TYPE_ID";s:8:"articles";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:8:"articles";s:5:"~CODE";s:8:"articles";s:4:"NAME";s:12:"Статьи";s:5:"~NAME";s:12:"Статьи";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:24:"/articles/index.php?ID=2";s:14:"~LIST_PAGE_URL";s:24:"/articles/index.php?ID=2";s:15:"DETAIL_PAGE_URL";s:48:"#SITE_DIR#/articles/detail.php?ID=#ELEMENT_CODE#";s:16:"~DETAIL_PAGE_URL";s:48:"#SITE_DIR#/articles/detail.php?ID=#ELEMENT_CODE#";s:16:"SECTION_PAGE_URL";s:52:"#SITE_DIR#/articles/list.php?SECTION_ID=#SECTION_ID#";s:17:"~SECTION_PAGE_URL";s:52:"#SITE_DIR#/articles/list.php?SECTION_ID=#SECTION_ID#";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";N;s:17:"~SECTION_PROPERTY";N;s:14:"PROPERTY_INDEX";N;s:15:"~PROPERTY_INDEX";N;s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:16:"Элементы";s:14:"~ELEMENTS_NAME";s:16:"Элементы";s:12:"ELEMENT_NAME";s:14:"Элемент";s:13:"~ELEMENT_NAME";s:14:"Элемент";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";N;s:12:"~SERVER_NAME";N;}s:13:"LIST_PAGE_URL";s:10:"/articles/";s:14:"~LIST_PAGE_URL";s:10:"/articles/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:0:{}s:11:"TIMESTAMP_X";s:19:"04.02.2018 23:31:52";s:9:"META_TAGS";a:4:{s:5:"TITLE";s:57:"Обзор Sony WH-1000XM2: покорители шума";s:13:"BROWSER_TITLE";s:57:"Обзор Sony WH-1000XM2: покорители шума";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:0:"";}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:87:"/bitrix/components/bitrix/news/templates/.default/bitrix/news.detail/.default/style.css";s:9:"frameMode";b:1;s:8:"__NavNum";i:1;}}}';
return true;
?>